<?php
header('Content-Type: text/html; charset=utf-8');
session_start();
?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,400;0,600;1,400&family=Spectral+SC:wght@300;400&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="../assets/css/style.css?v=<?= time(); ?>" />
    <!--[if lt IE 9]>
    <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <title>Доставка и оплата</title>
</head>
<body>
<?php include('../tpl/header.php');?>
<main>
    <div class="container">
        <ul class="order">
            <li>Проконсультироваться по поводу оформления заказа через личные сообщения вконтакте (<a href="https://vk.com/torty_ot_marusi">https://vk.com/torty_ot_marusi</a>) или по телефону(+7 904 101-84-09)</li>
            <li>Забронировать дату можно заранее, подтвердить необходимо за неделю. Возможен срочный заказ, но только при наличии возможности и времени. В этом случае стоимость торта обговаривается лично</li>
            <li>При заказе обговаривается ПРЕДВАРИТЕЛЬНАЯ стоимость торта. Окончательная стоимость будет определена только по готовности торта, так как невозможно точно определить вес будущего торта (он может отличаться на 200-500 г от обговоренного при заказе)</li>
            <li> Предоплата (~50%) вносится за 7 дней до готовности торта. При отказе от заказа в указанный период предоплата аннулируется.</li>
            <li>Если вы решили отказаться от заказа, необходимо сообщить мне об этом не позднее, чем за 5 дней!</li>
            <li>Я оставляю за собой право отменить заказ вследствие непредвиденных обстоятельств (болезнь и т.п.), в этом случае я постараюсь предупредить заранее.</li>
            <li>Заказ других видов тортов и десертов, не представленных в разделе "Ассортимент и цены" возможен по договоренности</li>
            <li>Самовывоз - район гостиницы "Сыктывкар"</li>
            <li>Доставка по договоренности за отдельную плату:</li>
            - По городу - 120 руб<br />
            - Орбита - 150 руб<br />
            - Эжва - 180 руб
        </ul>
    </div>
</main>
<?php include('../tpl/footer.php');?>
</body>
</html>
