<?php
header('Content-Type: text/html; charset=utf-8');
session_start();
?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,400;0,600;1,400&family=Spectral+SC:wght@300;400&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="../assets/css/style.css?v=<?= time(); ?>" />
    <link rel="stylesheet" href="../assets/css/price_text.css?v=<?= time(); ?>" />
    <script src="../assets/js/accordion.js"></script>
    <!--[if lt IE 9]>
    <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <title>Ассортимент и цены</title>
</head>
<body onload="Acclick()">
<?php include('../tpl/header.php');?>
<main>
    <div class="container">
        <div class="text">
            <h1>Основные виды десертов и их стоимость:</h1>
            <button class="accordion">Бисквитные торты</button>
            <div class="panel">
                Заказ от 2 - 2,5 кг (+- 300 гр. в зависимости от начинки)<br />
                <b>Стоимость:</b> 1200  руб/кг (со стандартным декором) + упаковка<br />
                Бисквит на выбор:<br />
                - классический ванильный бисквит (возможно с добавками)<br />
                - насыщенный шоколадный (на бельгийском какао)<br />
                - красный бархат (с легкой шоколадной ноткой и насыщенно красным цветом)<br />
                - маковый<br />
                - пряный морковный<br />
                - фруктовый с наполнителями (ананасы, бананы, орешки и.т.д.)<br />
                - медовый<br />
                - фисташковый<br />
                Крем на выбор:<br />
                - пломбир<br />
                - крем-чиз<br />
                - шоколадный крем-чиз<br />
                - ганаш (на белом, молочном или темном шоколаде)<br />
                - сливочно-творожный<br />
                - сливочно-сметанный<br />
                - сливочно-иогуртовый<br />
                Начинка на выбор:<br />
                - ягоды и ягодные прослойки (комфи, компоте, суфле, кремю)<br />
                - фрукты и фруктовые прослойки<br />
                - орешки и цукаты<br />
                - домашняя сливочная карамель<br />
                - шоколадный ганаш<br />
                - суфле<br />
                Декор на выбор:<br />
                Входит в стоимость торта по весу:<br />
                - меренга или меренга на палочке любых цветов, шоколадные подтеки<br />
                - конфеты, шоколад, печенье орео, маршмэллоу<br />
                - мелкий декор из мастики<br />
                - ягоды летние (в сезон)<br />
                Оплачивается отдельно<br />
                - свежие внесезонные ягоды (по наличию): клубника, ежевика, голубика, малина<br />
                - пряничные топеры с росписью или картинкой на основе фотопечати (от 50 до 300 руб. за 1 шт, в зависимости от размера и рисунка)<br />
                - Вафельная фотопечать на торт<br />
            </div>
            <button class="accordion">Многоярусные бисквитные торты</button>
            <div class="panel">
                Заказ от 4 кг<br />
                <b>Cтоимость:</b> 1300 руб/кг + упаковка
            </div>
            <button class="accordion">Торт-цифра(буква)</button>
            <div class="panel">
                Заказ от 2 кг<br />
                <b>Cтоимость:</b> 1300 руб/кг+ упаковка
            </div>
            <button class="accordion">Чизкейк</button>
            <div class="panel">
                <b>Cтоимость:</b> 1500₽/кг+ упаковка<br />
                Заказ от 1,5 кг
            </div>
            <button class="accordion">Муссовые торты</button>
            <div class="panel">
                Заказ от 1кг (форма по наличию на выбор)<br />
                <b>Cтоимость:</b> 1700 руб/кг.+ упаковка<br />
                Муссы:<br />
                -сливочно-сырный<br />
                - шоколадный<br />
                - ягодный<br />
                - фруктовый<br />
                - ванильный<br />
                Покрытие:<br />
                -зеркальная глазурь<br />
                -шоколадный велюр<br />
                Начинка и декор на выбор по желанию и вкусовым предпочтениям.
            </div>
            <button class="accordion">Муссовые пироженные</button>
            <div class="panel">
                Заказ поштучно от 6 шт.<br />
                В наборе 4, 6, 9 или 12 шт.<br />
                <b>Cтоимость:</b> от 175 руб/шт (в зависимости от декора) + упаковка
            </div>
            <button class="accordion">Капкейки</button>
            <div class="panel">
                Заказ поштучно от 6 шт.<br />
                В наборе 4, 6, 9 или 12 шт.<br />
                <b>Cтоимость:</b> от 120 руб/шт (в зависимости от декора) + упаковка.<br />
                Мелкий декор (посыпка и др.) -120руб/шт<br />
                Конфетный декор (шоколад, мармелад и др.) -130 руб/ шт<br />
                С надписями, картинками и ягодами в сезон - 135 руб/шт<br />
                Со свежими ягодами (вне сезона по наличию) -140 руб/шт<br />
                Вкусы:<br />
                - шоколадный<br />
                - ванильный<br />
                - карамельный<br />
                - красный бархат<br />
                - морковный<br />
                Начинка на выбор:<br />
                - ягодный, фруктовый крем<br />
                - домашняя сливочная карамель<br />
                - шоколадные капли<br />
                - шоколадный крем<br />
                - цитрусовый крем<br />
                - орешки и.т.д.<br />
            </div>
            <button class="accordion">Домашний зефир</button>
            <div class="panel">
                <b>Cтоимость:</b> 30-35руб/шт (сдвоенные половинки)+ коробочка.<br />
                Виды:<br />
                - яблочный<br />
                - ягодный<br />
                - фруктовый<br />
            </div>
            <button class="accordion">Конфеты "Птичье молоко"</button>
            <div class="panel">
                <b>Cтоимость:</b> 30 руб/шт
            </div>
        </div>
    </div>
</main>
<?php include('../tpl/footer.php');?>
</body>
</html>